{
    "feedbacks": [{
            "title": "Ребекка Лоутон",
            "description": "Он отправил ХУДШУЮ фразу для знакомства, которую вообще можно придумать. Но я скучала на работе, поэтому решила ответить. С этого момента мы постоянно общались, ходили на свидания и всё больше влюблялись друг в друга."
        },
        {
            "title": "Шон и Марианна Польча",
            "description": "Я вообще не думала, что из этого что-то получится, но однажды увидела эту красотку в приложении. Сразу поставила ей суперлайк, чтобы она точно меня заметила!"
        },
        {
            "title": "Магдалена и Энни",
            "description": "На тот момент я закончила отношения, а Энни только-только начинала встречаться с девушками, поэтому мы обе немного нервничали. Но потом мы безумно влюбились и поняли, что нашли друг друга."
        },
        {
            "title": "Габриель и невеста",
            "description": "Мы познакомились в Матче во время самоизоляции. Она из Лафайетта в Индиане, а я из Кливленда, штат Огайо. И мы безумно любим друг друга."
        },
        {
            "title": "Райан и Линдси Уолш",
            "description": "…недавно закончила токсичные отношения и создала аккаунт в Тиндере, чтобы развеять мысли и встретить кого-то нового. Мы переписывались в чате неделю и решили встретиться в баре, чтобы пообщаться вживую… В общем, 27 июня у нас свадьба."
        },
        {
            "title": "Шэннон Эскобар",
            "description": "Повстречавшись всего пару месяцев, мы решили разойтись, потому что не могли понять, что нам делать дальше. Я была влюблена, но думала, что всё это несерьезно. Прошло 9 месяцев, и вот мы уже не можем представить жизнь друг без друга."
        },
        {
            "title": "Ребекка Стефенсон",
            "description": "Я сказала себе, что начну серьезные отношения только с тем мужчиной, с которым буду готова прожить всю жизнь (даже если мы не поженимся). Относилась к Матче скептически и не думала, что там вообще можно кого-то встретить. Но все-таки решила создать аккаунт и попробовать. Результат вы видите."
        },
        {
            "title": "Кортни и Миранда",
            "description": "В Матче я нашла любовь всей своей жизни, и мы скоро поженимся."
        }
    ]
}