{
    "feedbacks": [
        {
            "id": 0,
            "firstname": "Алексей",
            "secondname": "Алиса",
            "text": "Повстречавшись всего пару месяцев, мы решили разойтись, потому что не могли понять, что нам делать дальше. Я была влюблена, но думала, что всё это несерьезно. Прошло 9 месяцев, и вот мы уже не можем представить жизнь друг без друга."
        },
        {
            "id": 1,
            "firstname": "Наталья",
            "secondname": "Мигель",
            "text": "Я сказала себе, что начну серьезные отношения только с тем мужчиной, с которым буду готова прожить всю жизнь (даже если мы не поженимся). Относилась к Матче скептически и не думала, что там вообще можно кого-то встретить. Но все-таки решила создать аккаунт и попробовать. Результат вы видите.."
        },
        {
            "id": 2,
            "firstname": "Катерина",
            "secondname": "Маруся",
            "text": "На тот момент я закончила отношения, а Маруся только-только начинала встречаться с девушками, поэтому мы обе немного нервничали. Но потом мы безумно влюбились и поняли, что нашли друг друга."
        },
        {
            "id": 3,
            "firstname": "Олег",
            "secondname": "Ольга",
            "text": "Мы познакомились в Матче во время самоизоляции. Она из Лафайетта в Индиане, а я из Кливленда, штат Огайо. И мы безумно любим друг друга."
        },
        {
            "id": 4,
            "firstname": "Татьяна",
            "secondname": "Дима",
            "text": "…недавно закончила токсичные отношения и создала аккаунт в Матче, чтобы развеять мысли и встретить кого-то нового. Мы переписывались в чате неделю и решили встретиться в баре, чтобы пообщаться вживую… В общем, 27 июня у нас свадьба."
        },
        {
            "id": 5,
            "firstname": "Ангелина",
            "secondname": "Александр",
            "text": "В Матче я нашла любовь всей своей жизни, и мы скоро поженимся. Я сходила на несколько свиданий, а потом встретила Миранду. Я просто не могла не свайпнуть ее профиль вправо. Меня покорила ее фраза — «Ищу свою супердетку». Мы чатились где-то неделю и пошли на первое свидание. Я сразу поняла, что она особенная!"
        },
        {
            "id": 6,
            "firstname": "Валера",
            "secondname": "Влад",
            "text": "Я ходил на много свиданий с парнями из Матчи. Сначала это были встречи, чтобы просто вкусно поесть и повеселиться… Спустя 3 года свиданий, которые подарили столько воспоминаний, мы с Владом поженились. Его я тоже встретил в Матче!"
        },
        {
            "id": 7,
            "firstname": "Паша",
            "secondname": "Настя",
            "text": "ОГРОМНОЕ СПАСИБО, что помогли мне встретить мою любовь! После 5 минут общения на первой встрече она говорила о том, какая у нас будет прекрасная свадьба. И да, мы поженились!"
        },
        {
            "id": 8,
            "firstname": "Максим",
            "secondname": "Коля",
            "text": "Когда я обучался в институте, мы с соседом по комнате обожали посидеть в Матче. Мы не находили нешуточных отношений или же встреч на 1 ночь, элементарно забавлялись. Как видите, где я встретил собственного мужа?"
        },
        {
            "id": 9,
            "firstname": "Светлана",
            "secondname": "Матвей",
            "text": "Если ты проводишь время в одиночестве, да еще и интроверт (как я) — не бойся выйти из зоны комфорта. Ты точно найдешь своего человека. В Матче я встретила свою любовь и безмерно благодарна за это. ❤"
        }
    ]
}
