{
    "feedbacks": [{
            "title": "Rebecca lowton",
            "description": "He sent the Worst Dating Phrase You Could Ever Think of. But I was bored at work, so I decided to respond. From then on, we kept talking, going on dates, and falling more and more in love with each other."

        },
        {
            "title": "Sean and Marianne Polcha",
            "description": "I didn't think anything would come of this at all, but once I saw this hottie on the app. Immediately I gave her a superlike so she would definitely notice me!"
        },
        {
            "title": "Magdalena & Annie",
            "description": "At that point, I was done with relationships and Annie was just starting to date girls, so we were both a little nervous. But then we fell madly in love and realized we had found each other."
        },
        {
            "title": "Gabrielle and the Bride",
            "description": "We met in Match during self-isolation. She's from Lafayette, Indiana, and I'm from Cleveland, Ohio. And we love each other madly."
        },
        {
            "title": "Ryan and Lindsay Walsh",
            "description": "...recently ended a toxic relationship and created a Tinder account to dispel my thoughts and meet someone new. We chatted for a week and decided to meet at a bar to chat live... Anyway, we're getting married on June 27."
        },
        {
            "title": "Shannon Escobar",
            "description": "After only dating for a couple of months, we decided to break up because we couldn't figure out what to do next. I was in love, but I didn't think it was serious. Nine months went by, and now we can't imagine life without each other anymore."
        },
        {
            "title": "Rebecca Stephenson",
            "description": "I told myself that I would only start a serious relationship with a man I was ready to spend my life with (even if we didn't get married). I was skeptical about Matcha and didn't think it was even possible to meet anyone there. Still, I decided to create an account and give it a try. You can see the result."
        },
        {
            "title": "Courtney and Miranda",
            "description": "I found the love of my life in Match, and we're getting married soon."
        },
        {
            "title": "Gleb and Eugene",
            "description": "We met at Match when we were slacking off. I hope things work out great for the two of us."
        }
    ]
}